Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Use the `Fans` tab to switch profiles or adjust settings.
af: Gebruik die `Aanhangers`-oortjie om profiele te wissel of instellings aan te pas.
am: መገለጫዎችን ለመቀየር ወይም ቅንብሮችን ለማስተካከል የ‹ደጋፊዎች› ትርን ይጠቀሙ።
ar: استخدم علامة التبويب "المعجبون" لتبديل الملفات الشخصية أو ضبط الإعدادات.
az: Profilləri dəyişmək və ya parametrləri tənzimləmək üçün "Azarkeşlər" tabından istifadə edin.
be: Выкарыстоўвайце ўкладку `Прыхільнікі`, каб пераключыць профілі або наладзіць налады.
bg: Използвайте раздела „Фенове“, за да превключите профилите или да коригирате настройките.
bn: প্রোফাইল স্যুইচ করতে বা সেটিংস সামঞ্জস্য করতে 'ফ্যানস' ট্যাবটি ব্যবহার করুন৷
bs: Koristite karticu `Fens` za promjenu profila ili podešavanje postavki.
ca: Utilitzeu la pestanya "Ventiladors" per canviar de perfil o ajustar la configuració.
ceb: Gamita ang tab nga `Fans` aron ibalhin ang mga profile o i-adjust ang mga setting.
co: Aduprate a tabulazione "Fans" per cambià i profili o aghjustà i paràmetri.
cs: Pomocí karty „Fanoušci“ můžete přepínat profily nebo upravovat nastavení.
cy: Defnyddiwch y tab `Fans` i newid proffiliau neu addasu gosodiadau.
da: Brug fanen "Fans" til at skifte profil eller justere indstillinger.
de: Verwenden Sie die Registerkarte „Fans“, um Profile zu wechseln oder Einstellungen anzupassen.
el: Χρησιμοποιήστε την καρτέλα «Θαυμαστές» για να αλλάξετε προφίλ ή να προσαρμόσετε τις ρυθμίσεις.
eo: Uzu la langeton "Fanuloj" por ŝanĝi profilojn aŭ alĝustigi agordojn.
es: Utilice la pestaña "Fans" para cambiar de perfil o ajustar la configuración.
et: Kasutage profiilide vahetamiseks või seadete kohandamiseks vahekaarti "Fännid".
eu: Erabili `Fans' fitxa profilak aldatzeko edo ezarpenak doitzeko.
fa: برای تغییر نمایه ها یا تنظیم تنظیمات، از برگه «طرفداران» استفاده کنید.
fi: Käytä Fanit-välilehteä vaihtaaksesi profiileja tai säätääksesi asetuksia.
fil: Gamitin ang tab na `Fans` para lumipat ng profile o isaayos ang mga setting.
fr: Utilisez l'onglet « Fans » pour changer de profil ou ajuster les paramètres.
fy: Brûk de ljepper 'Fans' om profilen te wikseljen of ynstellings oan te passen.
ga: Úsáid an táb `Fans` chun próifílí a athrú nó socruithe a choigeartú.
gd: Cleachd an taba `Fans` gus pròifilean atharrachadh no roghainnean atharrachadh.
gl: Usa a pestana "Fans" para cambiar de perfil ou axustar a configuración.
gu: પ્રોફાઇલ સ્વિચ કરવા અથવા સેટિંગ્સને સમાયોજિત કરવા માટે `ચાહકો` ટેબનો ઉપયોગ કરો.
ha: Yi amfani da shafin ''Magoya'' don canza bayanan martaba ko daidaita saituna.
haw: E hoʻohana i ka ʻaoʻao `Fans` e hoʻololi i nā ʻaoʻao a i ʻole e hoʻololi i nā hoʻonohonoho.
he: השתמש בכרטיסייה 'מעריצים' כדי להחליף פרופילים או לשנות הגדרות.
hi: प्रोफ़ाइल बदलने या सेटिंग समायोजित करने के लिए `प्रशंसक` टैब का उपयोग करें।
hmn: Siv 'Kiv cua' tab los hloov cov profiles lossis kho qhov chaw.
hr: Koristite karticu `Obožavatelji` za promjenu profila ili podešavanje postavki.
ht: Sèvi ak onglet `Fans' pou chanje pwofil oswa ajiste paramèt yo.
hu: Használja a "Rajongók" lapot a profilok váltásához vagy a beállítások módosításához.
hy: Օգտագործեք «Երկրպագուներ» ներդիրը՝ պրոֆիլները փոխելու կամ կարգավորումները կարգավորելու համար:
id: Gunakan tab `Penggemar` untuk berpindah profil atau menyesuaikan pengaturan.
ig: Jiri taabụ 'Fans' ka ịgbanwee profaịlụ ma ọ bụ hazie ntọala.
is: Notaðu flipann „Aðdáendur“ til að skipta um snið eða breyta stillingum.
it: Utilizza la scheda "Fan" per cambiare profilo o regolare le impostazioni.
ja: 「ファン」タブを使用して、プロファイルを切り替えたり、設定を調整したりできます。
jv: Gunakake tab `Penggemar` kanggo ngalih profil utawa nyetel setelan.
ka: გამოიყენეთ "ფანები" ჩანართი პროფილების გადასართავად ან პარამეტრების დასარეგულირებლად.
kk: Профильдерді ауыстыру немесе параметрлерді реттеу үшін «Желдеткіштер» қойындысын пайдаланыңыз.
km: ប្រើផ្ទាំង 'អ្នកគាំទ្រ' ដើម្បីប្តូរទម្រង់ ឬកែតម្រូវការកំណត់។
kn: ಪ್ರೊಫೈಲ್‌ಗಳನ್ನು ಬದಲಾಯಿಸಲು ಅಥವಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಹೊಂದಿಸಲು `ಅಭಿಮಾನಿಗಳು` ಟ್ಯಾಬ್ ಬಳಸಿ.
ko: '팬' 탭을 사용하여 프로필을 전환하거나 설정을 조정하세요.
ku: Tabloya `Fans` bikar bînin da ku profîlan biguhezînin an mîhengan biguherînin.
ky: Профильдерди которуштуруу же жөндөөлөрдү тууралоо үчүн "Күйөрмандар" өтмөгүн колдонуңуз.
la: `Fans` tab utere ut profiles mutandae vel occasus accommodent.
lb: Benotzt den Tab "Fans" fir Profiler ze wiesselen oder Astellungen unzepassen.
lo: ໃຊ້ແຖບ 'ແຟນ' ເພື່ອສະຫຼັບໂປຣໄຟລ໌ ຫຼືປັບການຕັ້ງຄ່າ.
lt: Norėdami perjungti profilius arba koreguoti nustatymus, naudokite skirtuką „Ventiliatoriai“.
lv: Izmantojiet cilni Fani, lai pārslēgtu profilus vai pielāgotu iestatījumus.
mg: Ampiasao ny tabilao `Fans` hanovana ny mombamomba na hanitsiana ny fanovana.
mi: Whakamahia te ripa `Fans` ki te huri i nga korero, ki te whakatika ranei i nga tautuhinga.
mk: Користете го табулаторот „Фанови“ за да менувате профили или да ги приспособите поставките.
ml: പ്രൊഫൈലുകൾ മാറുന്നതിനോ ക്രമീകരണങ്ങൾ ക്രമീകരിക്കുന്നതിനോ `ഫാൻസ്' ടാബ് ഉപയോഗിക്കുക.
mn: Профайл сэлгэх эсвэл тохиргоог тохируулахын тулд "Фэнүүд" табыг ашиглана уу.
mr: प्रोफाइल स्विच करण्यासाठी किंवा सेटिंग्ज समायोजित करण्यासाठी `चाहते` टॅब वापरा.
ms: Gunakan tab `Peminat` untuk menukar profil atau melaraskan tetapan.
mt: Uża t-tab "Fansijiet" biex taqleb il-profili jew taġġusta s-settings.
my: ပရိုဖိုင်များကို ပြောင်းရန် သို့မဟုတ် ဆက်တင်များကို ချိန်ညှိရန် 'ပရိသတ်များ' တက်ဘ်ကို အသုံးပြုပါ။
nb: Bruk fanen for å bytte profil eller justere innstillinger.
ne: प्रोफाइलहरू स्विच गर्न वा सेटिङहरू समायोजन गर्न 'फ्यान्स' ट्याब प्रयोग गर्नुहोस्।
nl: Gebruik het tabblad 'Fans' om van profiel te wisselen of instellingen aan te passen.
ny: Gwiritsani ntchito tabu ya `Fans` kusintha mbiri kapena kusintha makonda.
pa: ਪ੍ਰੋਫਾਈਲਾਂ ਨੂੰ ਬਦਲਣ ਜਾਂ ਸੈਟਿੰਗਾਂ ਨੂੰ ਵਿਵਸਥਿਤ ਕਰਨ ਲਈ 'ਪ੍ਰਸ਼ੰਸਕਾਂ' ਟੈਬ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Użyj zakładki „Wentylatory”, aby przełączać profile lub dostosowywać ustawienia.
ps: د پروفایلونو بدلولو یا تنظیماتو تنظیم کولو لپاره د 'Fans' ټب وکاروئ.
pt: Use a guia `Fãs` para alternar perfis ou ajustar configurações.
ro: Utilizați fila „Ventilatori” pentru a schimba profilurile sau pentru a ajusta setările.
ru: Используйте вкладку «Поклонники» для переключения профилей или настройки параметров.
sd: پروفائل کي تبديل ڪرڻ يا سيٽنگون ترتيب ڏيڻ لاء 'Fans' ٽيب استعمال ڪريو.
si: පැතිකඩ මාරු කිරීමට හෝ සැකසීම් සීරුමාරු කිරීමට `ෆෑන්ස්' ටැබය භාවිත කරන්න.
sk: Pomocou karty „Fanúšikovia“ môžete prepínať profily alebo upravovať nastavenia.
sl: Za menjavo profilov ali prilagajanje nastavitev uporabite zavihek `Fans`.
sm: Fa'aoga le 'Fans' tab e sui ai fa'amatalaga po'o fetu'una'i tulaga.
sn: Shandisa iyo `Fans` tab kuchinja maprofile kana kugadzirisa marongero.
so: Isticmaal tab 'Taageerayaasha' si aad u bedesho profile-yada ama u hagaajiso dejinta.
sq: Përdorni skedën "Tifozët" për të ndërruar profilet ose për të rregulluar cilësimet.
st: Sebelisa tab ea `Fans` ho chencha liprofaele kapa ho lokisa li-setting.
su: Pake tab `Fans` pikeun pindah propil atawa nyaluyukeun setelan.
sv: Använd fliken "Fans" för att byta profil eller justera inställningar.
sw: Tumia kichupo cha `Mashabiki` kubadili wasifu au kurekebisha mipangilio.
ta: சுயவிவரங்களை மாற்ற அல்லது அமைப்புகளைச் சரிசெய்ய `ரசிகர்கள்' தாவலைப் பயன்படுத்தவும்.
te: ప్రొఫైల్‌లను మార్చడానికి లేదా సెట్టింగ్‌లను సర్దుబాటు చేయడానికి `ఫ్యాన్స్` ట్యాబ్‌ని ఉపయోగించండి.
tg: Барои иваз кардани профилҳо ё танзим кардани танзимот, ҷадвали 'Мухлисони'-ро истифода баред.
th: ใช้แท็บ "แฟนๆ" เพื่อสลับโปรไฟล์หรือปรับการตั้งค่า
tr: Profilleri değiştirmek veya ayarları düzenlemek için "Hayranlar" sekmesini kullanın.
uk: Використовуйте вкладку «Прихильники», щоб перемикати профілі або регулювати налаштування.
ur: پروفائلز کو تبدیل کرنے یا ترتیبات کو ایڈجسٹ کرنے کے لیے 'فینز' ٹیب کا استعمال کریں۔
uz: Profillarni almashtirish yoki sozlamalarni o‘zgartirish uchun “Muxlislar” yorlig‘idan foydalaning.
vi: Sử dụng tab `Người hâm mộ` để chuyển cấu hình hoặc điều chỉnh cài đặt.
xh: Sebenzisa ithebhu ethi `Abalandeli` ukutshintsha iinkangeleko okanye ukulungisa useto.
yi: ניצן די 'פאַנס' קוויטל צו באַשטימען פּראָופיילז אָדער סטרויערן סעטטינגס.
yo: Lo taabu `Awọn onijakidijagan` lati yi awọn profaili pada tabi ṣatunṣe awọn eto.
zh_hans: 使用“粉丝”选项卡切换配置文件或调整设置。
zh_hant: 使用“粉絲”選項卡切換設定檔或調整設定。
zu: Sebenzisa ithebhu `Abalandeli` ukushintsha amaphrofayili noma ukulungisa izilungiselelo.

source: User
af: Gebruiker
am: ተጠቃሚ
ar: المستخدم
az: İstifadəçi
be: Карыстальнік
bg: Потребител
bn: ব্যবহারকারী
bs: Korisnik
ca: Usuari
ceb: Gumagamit
cs: Uživatel
cy: Defnyddiwr
da: Bruger
de: Benutzer
el: Χρήστης
eo: Uzanto
es: Usuario
et: Kasutaja
eu: Erabiltzailea
fa: کاربر
fi: Käyttäjä
fil: Gumagamit
fr: Utilisateur
fy: Meidogger
ga: Úsáideoir
gd: Cleachdaiche
gl: Usuario
gu: વપરાશકર્તા
ha: Mai amfani
haw: Mea hoʻohana
he: משתמש
hi: उपयोगकर्ता
hmn: Cov neeg siv
hr: Korisnik
ht: Itilizatè
hu: Felhasználó
hy: Օգտատեր
id: Pengguna
ig: Onye ọrụ
is: Notandi
it: Utente
ja: ユーザー
jv: panganggo
ka: მომხმარებელი
kk: Пайдаланушы
km: អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ
ko: 사용자
ku: Bikarhêner
ky: Колдонуучу
lb: Benotzer
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
mg: mpampiasa
mi: Kaiwhakamahi
mk: Корисник
ml: ഉപയോക്താവ്
mn: Хэрэглэгч
mr: वापरकर्ता
ms: pengguna
mt: Utent
my: အသုံးပြုသူ
nb: Bruker
ne: प्रयोगकर्ता
nl: Gebruiker
ny: Wogwiritsa
pa: ਉਪਭੋਗਤਾ
pl: Użytkownik
ps: کارن
pt: Usuário
ro: Utilizator
ru: Пользователь
sd: استعمال ڪندڙ
si: පරිශීලක
sk: Používateľ
sl: Uporabnik
sm: Tagata fa'aoga
sn: Mushandisi
so: Isticmaale
sq: Përdoruesi
st: Mosebedisi
su: Pamaké
sv: Användare
sw: Mtumiaji
ta: பயனர்
te: వినియోగదారు
tg: Истифодабаранда
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
ur: صارف
uz: Foydalanuvchi
vi: người dùng
xh: Umsebenzisi
yi: באַניצער
yo: Olumulo
zh_hans: 用户
zh_hant: 使用者
zu: Umsebenzisi

source: Validate
af: Valideer
am: አረጋግጥ
ar: التحقق من صحة
az: Doğrulayın
be: Праверыць
bg: Валидирайте
bn: যাচাই করুন
bs: Potvrdi
ca: Valida
ceb: I-validate
cs: Ověřit
cy: Dilysu
da: Valider
de: Validieren
el: Επικύρωση
eo: Valigi
es: Validar
et: Kinnitage
eu: Baliozkotu
fa: اعتبار سنجی
fi: Vahvista
fil: Patunayan
fr: Valider
fy: Validearje
ga: Bailíochtaigh
gd: Dearbhaich
gl: Validar
gu: માન્ય કરો
ha: Tabbatar da
haw: Hōʻoia
he: אימות
hi: मान्य करें
hmn: Siv tau
hr: Potvrdi
ht: Valide
hu: Érvényesítse
hy: Վավերացնել
id: Validasi
ig: Kwado
is: Staðfesta
it: Convalidare
ja: 検証する
jv: Validasi
ka: გადამოწმება
kk: Тексеру
km: ធ្វើឱ្យមានសុពលភាព
kn: ಮೌಲ್ಯೀಕರಿಸಿ
ko: 검증
ky: Текшерүү
lb: Validéieren
lo: ຢືນຢັນ
lt: Patvirtinti
lv: Apstiprināt
mg: Manamarina
mi: Whakamana
mk: Потврди
ml: സാധൂകരിക്കുക
mn: Баталгаажуулах
mr: प्रमाणित करा
ms: Sahkan
mt: Ivvalida
my: အတည်ပြုပါ။
nb: Bekreft
ne: प्रमाणीकरण गर्नुहोस्
nl: Valideer
ny: Tsimikizirani
pa: ਪ੍ਰਮਾਣਿਤ ਕਰੋ
pl: Sprawdź
ps: تایید کړئ
pt: Validar
ro: Validați
ru: Подтвердить
sd: تصديق ڪريو
si: වලංගු කරන්න
sk: Overiť
sl: Potrdi
sm: Fa'amaonia
so: Xaqiiji
sq: Vërtetoni
st: Netefatsa
su: Validasi
sv: Validera
sw: Thibitisha
ta: சரிபார்க்கவும்
te: ధృవీకరించండి
tg: Тасдиқ кардан
th: ตรวจสอบ
tr: Doğrula
uk: Перевірити
ur: توثیق کریں۔
uz: Tasdiqlash
vi: Xác thực
xh: Qinisekisa
yi: וואַלאַדייט
yo: Fifọwọsi
zh_hans: 验证
zh_hant: 驗證
zu: Qinisekisa

source: Validate & Save
af: Valideer en stoor
am: አረጋግጥ እና አስቀምጥ
ar: التحقق من صحة وحفظ
az: Doğrulayın və Saxlayın
be: Праверыць і захаваць
bg: Валидирайте и запазете
bn: যাচাই করুন এবং সংরক্ষণ করুন
bs: Potvrdi i sačuvaj
ca: Valida i desa
ceb: I-validate ug I-save
co: Validà & Salvà
cs: Ověřit a uložit
cy: Dilysu & Cadw
da: Valider og gem
de: Bestätigen und speichern
el: Επικύρωση και αποθήκευση
eo: Valigi & Konservi
es: Validar y guardar
et: Kinnitage ja salvestage
eu: Baliozkotu eta Gorde
fa: اعتبارسنجی و ذخیره
fi: Vahvista & Tallenna
fil: Patunayan at I-save
fr: Valider & Enregistrer
fy: Validearje & bewarje
ga: Bailíochtaigh & Sábháil
gd: Dearbhaich & Sàbhail
gl: Validar e gardar
gu: માન્ય કરો અને સાચવો
ha: Tabbatar & Ajiye
haw: E hōʻoia a mālama
he: אמת ושמור
hi: सत्यापित करें और सहेजें
hmn: Validate & Txuag
hr: Provjeri i spremi
ht: Valide & Sove
hu: Érvényesítés és mentés
hy: Վավերացնել և պահպանել
id: Validasi & Simpan
ig: Kwado & Chekwa
is: Staðfesta og vista
it: Convalida e salva
ja: 検証して保存
jv: Validasi & Simpen
ka: გადამოწმება და შენახვა
kk: Тексеру және сақтау
km: បញ្ជាក់ & រក្សាទុក
kn: ಮೌಲ್ಯೀಕರಿಸಿ ಮತ್ತು ಉಳಿಸಿ
ko: 검증 및 저장
ku: Rastkirin & Save
ky: Текшерүү & Сактоо
lb: Validéieren & späicheren
lo: ກວດສອບ ແລະບັນທຶກ
lt: Patvirtinti ir išsaugoti
lv: Apstiprināt un saglabāt
mg: Hamarino & Tehirizo
mi: Whakamana & Tiaki
mk: Потврди и зачувај
ml: മൂല്യനിർണ്ണയം & സംരക്ഷിക്കുക
mn: Баталгаажуулах & Хадгалах
mr: सत्यापित करा आणि जतन करा
ms: Sahkan & Simpan
mt: Ivvalida & Issejvja
my: အတည်ပြုပြီး သိမ်းဆည်းပါ။
nb: Valider og lagre
ne: प्रमाणित गर्नुहोस् र बचत गर्नुहोस्
nl: Valideren en opslaan
ny: Tsimikizirani & Sungani
pa: ਪ੍ਰਮਾਣਿਤ ਕਰੋ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Sprawdź i zapisz
ps: تایید او خوندي کړئ
pt: Validar e salvar
ro: Validați și salvați
ru: Подтвердить и сохранить
sd: تصديق ڪريو ۽ محفوظ ڪريو
si: වලංගු කර සුරකින්න
sk: Overiť a uložiť
sl: Potrdi in shrani
sm: Fa'amaonia & Fa'asaoina
sn: simbisa & Chengetedza
so: Xaqiiji & Keydi
sq: Vërteto dhe ruaj
st: Netefatsa & Boloka
su: Validasi & Simpen
sv: Validera och spara
sw: Thibitisha na Uhifadhi
ta: சரிபார்த்து சேமிக்கவும்
te: ధృవీకరించండి & సేవ్ చేయండి
tg: Тасдиқ ва Захира
th: ตรวจสอบและบันทึก
tr: Doğrula ve Kaydet
uk: Перевірити та зберегти
ur: تصدیق کریں اور محفوظ کریں۔
uz: Tasdiqlash va saqlash
vi: Xác thực & Lưu
xh: Qinisekisa & Gcina
yi: וואַלאַדייט & היט
yo: Sooto & Fipamọ
zh_hans: 验证并保存
zh_hant: 驗證並保存
zu: Qinisekisa & Londoloza
